/*
//  Copyright (c) 2002-##YEAR## Anton Leuski.
//
//	This file is part of cocoAspell package.
//
//	THIS SOFTWARE IS PROVIDED BY THE AUTHOR ``AS IS'' AND ANY EXPRESS OR IMPLIED 
//	WARRANTIES, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF 
//	MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE ARE DISCLAIMED. IN NO EVENT 
//	SHALL THE AUTHOR BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, 
//	EXEMPLARY, OR CONSEQUENTIAL DAMAGES (INCLUDING, BUT NOT LIMITED TO, PROCUREMENT 
//	OF SUBSTITUTE GOODS OR SERVICES; LOSS OF USE, DATA, OR PROFITS; OR BUSINESS 
//	INTERRUPTION) HOWEVER CAUSED AND ON ANY THEORY OF LIABILITY, WHETHER IN CONTRACT, 
//	STRICT LIABILITY, OR TORT (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY WAY 
//	OUT OF THE USE OF THIS SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGE.
*/

/* Localized versions of Info.plist keys */
/* DO NOT localize things between ##s, do not localize "##CFBundleVersion##" and "##YEAR##" */

CFBundleName = "Spelling";
CFBundleGetInfoString = "Spelling version ##CFBundleVersion##, Copyright 2001-##YEAR##, Anton Leuski.";
NSHumanReadableCopyright = "Copyright 2001-##YEAR##,  Anton Leuski.";
NSPrefPaneIconLabel = "Spelling";